<pad>	0
</s>	0
<unk>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
10	0
11	0
12	0
13	0
14	0
15	0
16	0
17	0
18	0
19	0
20	0
21	0
22	0
23	0
24	0
25	0
26	0
27	0
28	0
29	0
30	0
31	0
32	0
33	0
34	0
35	0
36	0
37	0
38	0
39	0
40	0
41	0
42	0
43	0
44	0
45	0
46	0
47	0
48	0
49	0
50	0
51	0
52	0
53	0
54	0
55	0
56	0
57	0
58	0
59	0
60	0
61	0
62	0
63	0
64	0
65	0
66	0
67	0
68	0
69	0
70	0
71	0
72	0
73	0
74	0
75	0
76	0
77	0
78	0
79	0
80	0
81	0
82	0
83	0
84	0
85	0
86	0
87	0
88	0
89	0
90	0
91	0
92	0
93	0
94	0
95	0
96	0
97	0
98	0
99	0
;	0
.	0
.0	0
'	0
R	0
S	0
H	0
N	0
E	0
Z	0
aR	0
aS	0
bR	0
bS	0
cR	0
cS	0
dR	0
dS	0
aH	0
bH	0
cH	0
aE	0
aZ	0
a,	0
a-	0
b,	0
b-	0
c,	0
c-	0
d,	0
d-	0
a]	0
b]	0
c]	0
d]	0
e]	0
f]	0
g]	0
h]	0
i]	0
j]	0
k]	0
l]	0
m]	0
<high>	0
<med>	0
<low>	0
-	0
yl	0
,	0
)	0
(	0
]	0
[	0
meth	0
phenyl	0
di	0
an	0
eth	0
oxy	0
prop	0
e	0
amino	0
oxo	0
fluoro	0
cyclo	0
o	0
amide	0
tri	0
chloro	0
but	0
hydroxy	0
a	0
one	0
pyridin	0
hydro	0
benzo	0
acet	0
l	0
en	0
ol	0
amine	0
ylamin	0
oxa	0
oyl	0
carboxamide	0
benz	0
piperidin	0
thia	0
ate	0
sulf	0
bromo	0
ylidene	0
pyrimidin	0
tetra	0
ic_acid	0
penta	0
pyrrolidin	0
sulfonyl	0
hexa	0
hex	0
ane	0
pyrazol	0
phenoxy	0
carbonyl	0
thiophen	0
aza	0
piperazin	0
azo	0
carboxylate	0
imidazol	0
furan	0
nitro	0
carbam	0
anilino	0
pent	0
d	0
tert-	0
benzen	0
indol	0
sulfon	0
carboxylic_acid	0
diazo	0
az	0
ene	0
quinolin	0
naphthalen	0
morpholin	0
ium	0
cyano	0
bi	0
bis	0
hepta	0
pyrrol	0
spiro	0
r	0
ole	0
azin	0
hydrochloride	0
urea	0
yn	0
azido	0
carbamate	0
pyrrolo	0
it	0
imidazo	0
pyrazin	0
guanidin	0
thio	0
pyrazolo	0
iodo	0
imino	0
sulfam	0
carbon	0
olidin	0
epin	0
isoquinolin	0
deca	0
anilin	0
quinazolin	0
nitrile	0
hydrazin	0
epan	0
pyridazin	0
chromen	0
octa	0
octan	0
thieno	0
in	0
amido	0
hept	0
thiol	0
hydroiodide	0
imid	0
isoindol	0
nona	0
pyrido	0
inden	0
carbazol	0
ox	0
dodeca	0
etidin	0
oct	0
phenol	0
imidazolidin	0
sil	0
carboxy	0
imido	0
phosphor	0
purin	0
phospha	0
fluoren	0
carbox	0
indazol	0
undeca	0
furo	0
tetradeca	0
cyclopenta[a]phenanthren	0
form	0
quinoxalin	0
trideca	0
hexadeca	0
imine	0
sulfinyl	0
octadeca	0
carba	0
dec	0
adamant	0
chloride	0
sila	0
icos	0
ine	0
ide	0
naphthyridin	0
heptadeca	0
thione	0
anthracen	0
dodec	0
oxir	0
pyran	0
hydrogen	0
pentadeca	0
oxido	0
carbo	0
henicos	0
deuterio	0
docos	0
non	0
id	0
tert-butyl(dimethyl)silyl	0
carbamic_acid	0
pyrano	0
nonadeca	0
tris	0
but-2-eno	0
ic	0
at	0
phosphate	0
hydrazide	0
aceton	0
octadec	0
sulfo	0
thiomorpholin	0
pyrimido	0
oxamide	0
carbonimidoyl	0
oxet	0
inan	0
sodium	0
al	0
(2+)	0
oxide	0
phthalazin	0
benzal	0
carbohydrazide	0
bora	0
benzhydr	0
tetracos	0
bor	0
hexadec	0
ioda	0
azonia	0
isocyano	0
acridin	0
hydroxylamin	0
formamide	0
phenanthren	0
ul	0
indeno	0
xanthen	0
nitroso	0
tetradec	0
phosphin	0
olan	0
peroxy	0
phosphono	0
tetr	0
pyrazolidin	0
dicarbon	0
olate	0
tricos	0
hexacos	0
indolo	0
indolizin	0
phosphon	0
undec	0
chromeno	0
pentacos	0
pyrazino	0
thi	0
hydrate	0
bromide	0
uid	0
boronic_acid	0
trityl	0
cen	0
sulfate	0
isochromen	0
octacos	0
isocyanato	0
acetal	0
azide	0
dimethylacetamide	0
tetrakis	0
iridin	0
nonadec	0
naphtho	0
heptadec	0
pyren	0
heptacos	0
carbamimidamido	0
sulfinam	0
oxid	0
iodide	0
etheno	0
disulfon	0
potassium	0
chrysen	0
yne	0
phosphino	0
carboximidoyl	0
quinolizin	0
tert-butyl(diphenyl)silyl	0
formamid	0
thiochromen	0
porphyrin	0
dicyan	0
triacont	0
pteridin	0
(3+)	0
sulfin	0
ar	0
pentadec	0
io	0
phenothiazin	0
undecyl	0
oxal	0
phospho	0
borin	0
uide	0
uranium	0
picen	0
hydrobromide	0
cinnolin	0
isoindolo	0
phthal	0
phenac	0
phenanthridin	0
azino	0
tridec	0
zirconium	0
len	0
phenanthrolin	0
platinum	0
phenolate	0
sulfonato	0
oxybenzon	0
zinc	0
chlora	0
hydroperoxy	0
yttrium	0
pyrrolizin	0
carbothioyl	0
sel	0
iron	0
spirobi	0
copper	0
triphenylen	0
titanium	0
perox	0
nonacos	0
(1+)	0
tridecyl	0
lithium	0
tetrol	0
(4+)	0
carboxylato	0
thiopyran	0
pentacont	0
etan	0
iridium	0
thioxanthen	0
nickel	0
phenoxazin	0
hexatriacont	0
azulen	0
tetracont	0
tritriacont	0
azon	0
carbono	0
sulfino	0
dotriacont	0
stann	0
nitrate	0
broma	0
on	0
et	0
acetylen	0
fluoride	0
isothiocyanato	0
magnesium	0
cobalt	0
acenaphthylen	0
sulfamate	0
ruthenium	0
aldehyde	0
phosphite	0
nonafl	0
palladium	0
pentadecyl	0
purino	0
tetratriacont	0
epoxy	0
aluma	0
phenanthro	0
phenazin	0
fluoranthen	0
sulfinato	0
ocin	0
hentriacont	0
azanida	0
stanna	0
toluen	0
ylidyne	0
thiopyrano	0
perchlorate	0
calcium	0
mono	0
tungsten	0
sulfur	0
cyanamide	0
tricarbon	0
chlorid	0
dehydro	0
pyridazino	0
sulfido	0
irin	0
phosph	0
iran	0
thiocyanate	0
hypoiodite	0
ylium	0
imidazolo	0
octatriacont	0
dimethylurea	0
heptadecyl	0
tritio	0
hydrazono	0
selena	0
cyanide	0
dotetracont	0
isoquinolino	0
diazonium	0
pentatriacont	0
hydroxide	0
manganese	0
chromium	0
pentakis	0
hypofluorite	0
tin	0
sulfono	0
phosphoroso	0
vanadium	0
boranuida	0
ecin	0
hexakis	0
s-indacen	0
os	0
fluoreno	0
mercury	0
sulfamic_acid	0
thiochromeno	0
phenalen	0
rhodium	0
amid	0
sulfite	0
ocan	0
phosphonato	0
heptatriacont	0
nonatriacont	0
borono	0
silver	0
gold	0
isothiochromen	0
nitron	0
hafnium	0
hexacont	0
(2-)	0
hypochlorite	0
arsa	0
diphosphat	0
molybdenum	0
thallium	0
nonadecyl	0
fluora	0
nonatetracont	0
rhenium	0
tetracarbon	0
perylen	0
diphosphon	0
cyanate	0
oxygen	0
germ	0
nitramide	0
tell	0
aluminum	0
azuleno	0
quinolino	0
iod	0
actinium	0
terephthal	0
ecan	0
trithion	0
barium	0
hentetracont	0
dithion	0
phosphat	0
selenophen	0
xylen	0
germa	0
hen	0
perimidin	0
nitric_acid	0
rubidium	0
octatetracont	0
but-1-eno	0
nitramido	0
heptakis	0
thiocyanat	0
dibor	0
nitrous	0
hydrazon	0
thianthren	0
dili	0
hydride	0
oxonio	0
tetratetracont	0
isochromeno	0
dihydropter	0
indolizino	0
osmium	0
phosphonia	0
oxanthren	0
diazano	0
do	0
cyanato	0
diacetamid	0
oxam	0
silicate	0
cadmium	0
hydrofluoride	0
hexatetracont	0
boron	0
phosphindol	0
phenoxathiin	0
phosphonous_acid	0
octakis	0
bismuth	0
chromenylium	0
corrin	0
pyrylium	0
thion	0
cinnam	0
tritetracont	0
nitrite	0
gadolinium	0
diazonio	0
antimony	0
oxalo	0
onic_acid	0
biphenylen	0
sulfonio	0
cesium	0
oxonium	0
stiba	0
styren	0
heptacont	0
selenol	0
chloroform	0
diselen	0
onin	0
oxaldehyd	0
cerium	0
technetium	0
(1-)	0
lead	0
ite	0
acenaphthyleno	0
dicarboximid	0
oxonia	0
strontium	0
(5+)	0
iodid	0
lanthanum	0
rutherfordium	0
perchloric_acid	0
iren	0
tricosyl	0
hypobromite	0
europium	0
isocyanate	0
ido	0
iodosyl	0
nitrilium	0
neodymium	0
peroxide	0
pentatetracont	0
phenylen	0
tantalum	0
hect	0
buta-1,3-dieno	0
samarium	0
galla	0
methylal	0
fluorid	0
praseodymium	0
ytterbium	0
dimethoxyethane	0
scandium	0
seleno	0
dimethoxyethan	0
octacont	0
cub	0
gallium	0
diphosphate	0
pentacosyl	0
thalla	0
ous_acid	0
selenoate	0
arson	0
niobium	0
alumina	0
anisol	0
beryllium	0
thioph	0
heptatetracont	0
onan	0
tellura	0
quinoxalino	0
indiga	0
heptacosyl	0
isothiocyanate	0
inin	0
diphospho	0
thionia	0
selenido	0
nonacosyl	0
terbium	0
(6+)	0
indig	0
dysprosium	0
quinazolino	0
iodyl	0
indium	0
hexatriacontyl	0
thiopyr	0
triphosphon	0
thorium	0
carbohydrazonoyl	0
as-indacen	0
fluoroform	0
erbium	0
phosphindolo	0
lutetium	0
selenopheno	0
arsin	0
arsor	0
iodat	0
silanuida	0
plumba	0
plumb	0
borano	0
sulfonium	0
tellurophen	0
indazolo	0
nitroxyl	0
nitrogen	0
anthra	0
isophosphindol	0
disulfid	0
nonacont	0
selone	0
iodonio	0
onate	0
trili	0
iodine	0
seleninyl	0
phenoxaphosphinin	0
phen	0
thulium	0
chloryl	0
phosphinimyl	0
cyanic_acid	0
acridophosphin	0
tetrali	0
cumen	0
holmium	0
selenopyran	0
dibenzamid	0
nitrous_acid	0
phthalal	0
selenocyanate	0
argon	0
iodate	0
isothiochromeno	0
mercurio	0
sulfide	0
bromid	0
iodonia	0
disulfate	0
fluorine	0
aceanthrylen	0
coronen	0
phenoxid	0
hydrazonic	0
telluro	0
silicon	0
chloronio	0
hypochlorous_acid	0
dodecakis	0
hydroseleno	0
phosphinolin	0
inda	0
phenaleno	0
phenylene	0
arsenic	0
chlorosyl	0
perchloryl	0
chlorate	0
bism	0
onat	0
terephthalal	0
7,8-dihydropter	0
silano	0
boranthren	0
fermium	0
phosphano	0
arsoroso	0
hydrido	0
alum	0
selenium	0
pol	0
nonakis	0
stibo	0
phospheno	0
astatine	0
phosphanida	0
phenophosphazinin	0
stibor	0
sulfenat	0
silanida	0
pyranthren	0
arsono	0
decakis	0
oxaldehyde	0
cyanid	0
neptunium	0
diphosphor	0
bromate	0
selenate	0
selenin	0
selenonyl	0
phenoselenazin	0
hypoiodous_acid	0
silanylia	0
ditellur	0
arso	0
helicen	0
americium	0
pyreno	0
selenoxanthen	0
amoyl	0
telluroate	0
selen	0
selenochromen	0
diyl	0
dithianon	0
ose	0
plutonium	0
silicic_acid	0
5,6,7,8-tetrahydropter	0
xenon	0
sulfamide	0
bisma	0
germanium	0
triphosphate	0
triphospho	0
triselen	0
isocyanide	0
isophosphinolin	0
tetrasulfide	0
dict	0
bromine	0
curium	0
acephenanthrylen	0
promethium	0
phosphanthridin	0
gall	0
selenocyanat	0
stilben	0
disulfide	0
isochromenylium	0
tetrathion	0
thall	0
selenat	0
chlor	0
silanthren	0
(3-)	0
tetradecakis	0
xantheno	0
chromio	0
chlorite	0
californium	0
tetraphosphat	0
chlorine	0
iodoform	0
telluropyran	0
polona	0
lawrencium	0
naphthyridino	0
selenon	0
phenoxarsinin	0
as-indaceno	0
mercura	0
periodate	0
selenite	0
hypofluorous_acid	0
adip	0
bromyl	0
arsino	0
tungstenio	0
tellurochromen	0
stibin	0
trisulfide	0
isoselenochromen	0
zircona	0
hexali	0
tetraphosphate	0
onamide	0
chloronia	0
thiochromenylium	0
phosphorus	0
titana	0
dicyclohexylurea	0
phenarsazinin	0
(8+)	0
nitroform	0
molybdenio	0
undecakis	0
rubicen	0
diselenid	0
triphosphat	0
diboron	0
trisulfid	0
hexadecakis	0
pleiaden	0
ter	0
arsonous_acid	0
ars	0
permangan	0
methoxychlor	0
tellurinyl	0
triacetamid	0
isocyanatid	0
(7+)	0
phthalazino	0
chloric_acid	0
stibon	0
tellone	0
stib	0
protactinium	0
fluor	0
arsonato	0
einsteinium	0
tellur	0
molybda	0
telluroxanthen	0
water	0
pentali	0
vanadio	0
formazan	0
ovalen	0
brom	0
thioxantheno	0
selenomorpholin	0
arsonium	0
nobelium	0
cinnolino	0
nitrid	0
telluropyrano	0
neo	0
tellurate	0
bromic_acid	0
phosphinolino	0
iodite	0
arsindol	0
phosphen	0
tribenzamid	0
tellurium	0
oxyl	0
icosakis	0
tellurat	0
krypton	0
bromite	0
tridecakis	0
all	0
isotellurochromen	0
diarsor	0
bromosyl	0
helium	0
disulfite	0
deuteride	0
carboselenoyl	0
bromoform	0
trinaphthylen	0
octali	0
furano	0
selenino	0
iodic_acid	0
hydrotelluro	0
boronia	0
phosphinolizin	0
prism	0
periodic_acid	0
orot	0
pentadecakis	0
polonium	0
hexasulfide	0
stibono	0
selenanthren	0
ozone	0
phosphindolizin	0
urana	0
pyridino	0
phenotellurazin	0
meitnerium	0
tetrasulfid	0
selenonia	0
hypobromous_acid	0
selenopyrano	0
chlorat	0
trifluoromethanesulfonimid	0
seaborgium	0
azor	0
azonous_acid	0
selenoph	0
periodyl	0
perbromate	0
oson	0
berkelium	0
tungsta	0
ribo	0
pentaphosphate	0
hafna	0
telluropheno	0
tellurite	0
nitronium	0
mon	0
astata	0
isothiocyanatid	0
dubnium	0
isothiochromenylium	0
tellurin	0
sodio	0
selenono	0
selenochromeno	0
nitrosyl	0
mendelevium	0
ous	0
neon	0
fluoronio	0
azid	0
then	0
stannanylia	0
potassio	0
phosphanthren	0
disilic	0
chlorazin	0
titanio	0
bromat	0
triacontakis	0
pentasulfide	0
nonadecakis	0
rhenio	0
platina	0
phenoxatellurin	0
pentazocine	0
ferrio	0
cos	0
vanada	0
triselenid	0
telluronyl	0
tellurocyanate	0
pentazocin	0
fulven	0
distibor	0
diphosphite	0
radon	0
pentathion	0
nitrous_oxide	0
ferra	0
ditelluron	0
bis(trifluoromethylsulfonyl)imid	0
acridino	0
telluron	0
isophosphinolino	0
diselenon	0
diarson	0
stibanuida	0
germano	0
xanthylium	0
tert-butyl(dimethyl)silanyl	0
radium	0
osma	0
chlorous_acid	0
bromonio	0
arsonia	0
arsinolin	0
amate	0
urazol	0
triphosphor	0
nonali	0
deutero	0
nioba	0
acridarsin	0
yttrio	0
tert-butyl-dimethylsilyl	0
pyrimidino	0
pteridino	0
phenoxaselenin	0
isocyanid	0
irida	0
heptadecakis	0
bohrium	0
pentacosakis	0
octadecakis	0
thianthreno	0
telluroph	0
t-	0
isophosphindolo	0
isoarsindol	0
henicosakis	0
(4-)	0
ruthena	0
heptali	0
arsen	0
telluranthren	0
chryseno	0
carbotelluroyl	0
quinolizino	0
nonacosakis	0
francium	0
ethion	0
chroma	0
arsanthridin	0
arsanthren	0
tricosakis	0
tetraphosphor	0
tetracosakis	0
tellurocyanat	0
stibonia	0
stibonato	0
phosphanuida	0
phenoxathiino	0
manganio	0
eicosa	0
cobaltio	0
cera	0
amic_acid	0
stibino	0
stannanuida	0
samario	0
s-indaceno	0
praseodymio	0
phenoxastibinin	0
pallada	0
neodymio	0
isoselenocyanate	0
germanuida	0
diazoamino	0
telluronia	0
tantalio	0
phenoxyl	0
phenothiarsinin	0
oxanthreno	0
octacosakis	0
mangana	0
lanthanio	0
isoarsinolin	0
indan	0
hexacosakis	0
hassium	0
arsinolizin	0
alli	0
thioxanth	0
tert-butyl(diphenyl)silanyl	0
stronta	0
stannano	0
rhodio	0
rhoda	0
praseodyma	0
phenazino	0
pentaphosphat	0
nitric	0
methoxyl	0
magnesio	0
dichrom	0
chlorazine	0
californa	0
butoxyl	0
bromous_acid	0
azonic_acid	0
arsinolino	0
arsindolo	0
arsindolizin	0
allo	0
actina	0
uronic_acid	0
thora	0
telluromorpholin	0
stibonium	0
stibano	0
rhena	0
phosphinolizino	0
phenothiazino	0
perbromyl	0
niobio	0
nickelio	0
isotellurochromeno	0
isoselenocyanato	0
iodous_acid	0
iodous	0
hydroselenonyl	0
dysprosio	0
cyclopenta[a]phenanthr	0
cerio	0
bara	0
aurio	0
arsanuida	0
ytterbio	0
uronate	0
tol	0
thulio	0
tert-butyl-diphenylsilyl	0
tellurono	0
stannanida	0
scandio	0
propoxyl	0
periodic	0
perbromic_acid	0
nitror	0
lutetio	0
isothiocyanic_acid	0
iridio	0
iodic	0
hypobor	0
hydroxyl	0
hydroseleninyl	0
holmio	0
hexasulfid	0
heptacosakis	0
gadolinio	0
europio	0
ethoxyl	0
erbio	0
docosakis	0
chlorous	0
chloric	0
arsinimyl	0
argentio	0
▁	-2.53035e-07
