;
.
.0
'
R
S
H
N
E
Z
aR
aS
bR
bS
cR
cS
dR
dS
aH
bH
cH
aE
aZ
a,
a-
b,
b-
c,
c-
d,
d-
a]
b]
c]
d]
e]
f]
g]
h]
i]
j]
k]
l]
m]
<high>
<med>
<low>
-
yl
,
)
(
]
[
meth
phenyl
di
an
eth
oxy
prop
e
amino
oxo
fluoro
cyclo
o
amide
tri
chloro
but
hydroxy
a
one
pyridin
hydro
benzo
acet
l
en
ol
amine
ylamin
oxa
oyl
carboxamide
benz
piperidin
thia
ate
sulf
bromo
ylidene
pyrimidin
tetra
ic_acid
penta
pyrrolidin
sulfonyl
hexa
hex
ane
pyrazol
phenoxy
carbonyl
thiophen
aza
piperazin
azo
carboxylate
imidazol
furan
nitro
carbam
anilino
pent
d
tert-
benzen
indol
sulfon
carboxylic_acid
diazo
az
ene
quinolin
naphthalen
morpholin
ium
cyano
bi
bis
hepta
pyrrol
spiro
r
ole
azin
hydrochloride
urea
yn
azido
carbamate
pyrrolo
it
imidazo
pyrazin
guanidin
thio
pyrazolo
iodo
imino
sulfam
carbon
olidin
epin
isoquinolin
deca
anilin
quinazolin
nitrile
hydrazin
epan
pyridazin
chromen
octa
octan
thieno
in
amido
hept
thiol
hydroiodide
imid
isoindol
nona
pyrido
inden
carbazol
ox
dodeca
etidin
oct
phenol
imidazolidin
sil
carboxy
imido
phosphor
purin
phospha
fluoren
carbox
indazol
undeca
furo
tetradeca
cyclopenta[a]phenanthren
form
quinoxalin
trideca
hexadeca
imine
sulfinyl
octadeca
carba
dec
adamant
chloride
sila
icos
ine
ide
naphthyridin
heptadeca
thione
anthracen
dodec
oxir
pyran
hydrogen
pentadeca
oxido
carbo
henicos
deuterio
docos
non
id
tert-butyl(dimethyl)silyl
carbamic_acid
pyrano
nonadeca
tris
but-2-eno
ic
at
phosphate
hydrazide
aceton
octadec
sulfo
thiomorpholin
pyrimido
oxamide
carbonimidoyl
oxet
inan
sodium
al
(2+)
oxide
phthalazin
benzal
carbohydrazide
bora
benzhydr
tetracos
bor
hexadec
ioda
azonia
isocyano
acridin
hydroxylamin
formamide
phenanthren
ul
indeno
xanthen
nitroso
tetradec
phosphin
olan
peroxy
phosphono
tetr
pyrazolidin
dicarbon
olate
tricos
hexacos
indolo
indolizin
phosphon
undec
chromeno
pentacos
pyrazino
thi
hydrate
bromide
uid
boronic_acid
trityl
cen
sulfate
isochromen
octacos
isocyanato
acetal
azide
dimethylacetamide
tetrakis
iridin
nonadec
naphtho
heptadec
pyren
heptacos
carbamimidamido
sulfinam
oxid
iodide
etheno
disulfon
potassium
chrysen
yne
phosphino
carboximidoyl
quinolizin
tert-butyl(diphenyl)silyl
formamid
thiochromen
porphyrin
dicyan
triacont
pteridin
(3+)
sulfin
ar
pentadec
io
phenothiazin
undecyl
oxal
phospho
borin
uide
uranium
picen
hydrobromide
cinnolin
isoindolo
phthal
phenac
phenanthridin
azino
tridec
zirconium
len
phenanthrolin
platinum
phenolate
sulfonato
oxybenzon
zinc
chlora
hydroperoxy
yttrium
pyrrolizin
carbothioyl
sel
iron
spirobi
copper
triphenylen
titanium
perox
nonacos
(1+)
tridecyl
lithium
tetrol
(4+)
carboxylato
thiopyran
pentacont
etan
iridium
thioxanthen
nickel
phenoxazin
hexatriacont
azulen
tetracont
tritriacont
azon
carbono
sulfino
dotriacont
stann
nitrate
broma
on
et
acetylen
fluoride
isothiocyanato
magnesium
cobalt
acenaphthylen
sulfamate
ruthenium
aldehyde
phosphite
nonafl
palladium
pentadecyl
purino
tetratriacont
epoxy
aluma
phenanthro
phenazin
fluoranthen
sulfinato
ocin
hentriacont
azanida
stanna
toluen
ylidyne
thiopyrano
perchlorate
calcium
mono
tungsten
sulfur
cyanamide
tricarbon
chlorid
dehydro
pyridazino
sulfido
irin
phosph
iran
thiocyanate
hypoiodite
ylium
imidazolo
octatriacont
dimethylurea
heptadecyl
tritio
hydrazono
selena
cyanide
dotetracont
isoquinolino
diazonium
pentatriacont
hydroxide
manganese
chromium
pentakis
hypofluorite
tin
sulfono
phosphoroso
vanadium
boranuida
ecin
hexakis
s-indacen
os
fluoreno
mercury
sulfamic_acid
thiochromeno
phenalen
rhodium
amid
sulfite
ocan
phosphonato
heptatriacont
nonatriacont
borono
silver
gold
isothiochromen
nitron
hafnium
hexacont
(2-)
hypochlorite
arsa
diphosphat
molybdenum
thallium
nonadecyl
fluora
nonatetracont
rhenium
tetracarbon
perylen
diphosphon
cyanate
oxygen
germ
nitramide
tell
aluminum
azuleno
quinolino
iod
actinium
terephthal
ecan
trithion
barium
hentetracont
dithion
phosphat
selenophen
xylen
germa
hen
perimidin
nitric_acid
rubidium
octatetracont
but-1-eno
nitramido
heptakis
thiocyanat
dibor
nitrous
hydrazon
thianthren
dili
hydride
oxonio
tetratetracont
isochromeno
dihydropter
indolizino
osmium
phosphonia
oxanthren
diazano
do
cyanato
diacetamid
oxam
silicate
cadmium
hydrofluoride
hexatetracont
boron
phosphindol
phenoxathiin
phosphonous_acid
octakis
bismuth
chromenylium
corrin
pyrylium
thion
cinnam
tritetracont
nitrite
gadolinium
diazonio
antimony
oxalo
onic_acid
biphenylen
sulfonio
cesium
oxonium
stiba
styren
heptacont
selenol
chloroform
diselen
onin
oxaldehyd
cerium
technetium
(1-)
lead
ite
acenaphthyleno
dicarboximid
oxonia
strontium
(5+)
iodid
lanthanum
rutherfordium
perchloric_acid
iren
tricosyl
hypobromite
europium
isocyanate
ido
iodosyl
nitrilium
neodymium
peroxide
pentatetracont
phenylen
tantalum
hect
buta-1,3-dieno
samarium
galla
methylal
fluorid
praseodymium
ytterbium
dimethoxyethane
scandium
seleno
dimethoxyethan
octacont
cub
gallium
diphosphate
pentacosyl
thalla
ous_acid
selenoate
arson
niobium
alumina
anisol
beryllium
thioph
heptatetracont
onan
tellura
quinoxalino
indiga
heptacosyl
isothiocyanate
inin
diphospho
thionia
selenido
nonacosyl
terbium
(6+)
indig
dysprosium
quinazolino
iodyl
indium
hexatriacontyl
thiopyr
triphosphon
thorium
carbohydrazonoyl
as-indacen
fluoroform
erbium
phosphindolo
lutetium
selenopheno
arsin
arsor
iodat
silanuida
plumba
plumb
borano
sulfonium
tellurophen
indazolo
nitroxyl
nitrogen
anthra
isophosphindol
disulfid
nonacont
selone
iodonio
onate
trili
iodine
seleninyl
phenoxaphosphinin
phen
thulium
chloryl
phosphinimyl
cyanic_acid
acridophosphin
tetrali
cumen
holmium
selenopyran
dibenzamid
nitrous_acid
phthalal
selenocyanate
argon
iodate
isothiochromeno
mercurio
sulfide
bromid
iodonia
disulfate
fluorine
aceanthrylen
coronen
phenoxid
hydrazonic
telluro
silicon
chloronio
hypochlorous_acid
dodecakis
hydroseleno
phosphinolin
inda
phenaleno
phenylene
arsenic
chlorosyl
perchloryl
chlorate
bism
onat
terephthalal
7,8-dihydropter
silano
boranthren
fermium
phosphano
arsoroso
hydrido
alum
selenium
pol
nonakis
stibo
phospheno
astatine
phosphanida
phenophosphazinin
stibor
sulfenat
silanida
pyranthren
arsono
decakis
oxaldehyde
cyanid
neptunium
diphosphor
bromate
selenate
selenin
selenonyl
phenoselenazin
hypoiodous_acid
silanylia
ditellur
arso
helicen
americium
pyreno
selenoxanthen
amoyl
telluroate
selen
selenochromen
diyl
dithianon
ose
plutonium
silicic_acid
5,6,7,8-tetrahydropter
xenon
sulfamide
bisma
germanium
triphosphate
triphospho
triselen
isocyanide
isophosphinolin
tetrasulfide
dict
bromine
curium
acephenanthrylen
promethium
phosphanthridin
gall
selenocyanat
stilben
disulfide
isochromenylium
tetrathion
thall
selenat
chlor
silanthren
(3-)
tetradecakis
xantheno
chromio
chlorite
californium
tetraphosphat
chlorine
iodoform
telluropyran
polona
lawrencium
naphthyridino
selenon
phenoxarsinin
as-indaceno
mercura
periodate
selenite
hypofluorous_acid
adip
bromyl
arsino
tungstenio
tellurochromen
stibin
trisulfide
isoselenochromen
zircona
hexali
tetraphosphate
onamide
chloronia
thiochromenylium
phosphorus
titana
dicyclohexylurea
phenarsazinin
(8+)
nitroform
molybdenio
undecakis
rubicen
diselenid
triphosphat
diboron
trisulfid
hexadecakis
pleiaden
ter
arsonous_acid
ars
permangan
methoxychlor
tellurinyl
triacetamid
isocyanatid
(7+)
phthalazino
chloric_acid
stibon
tellone
stib
protactinium
fluor
arsonato
einsteinium
tellur
molybda
telluroxanthen
water
pentali
vanadio
formazan
ovalen
brom
thioxantheno
selenomorpholin
arsonium
nobelium
cinnolino
nitrid
telluropyrano
neo
tellurate
bromic_acid
phosphinolino
iodite
arsindol
phosphen
tribenzamid
tellurium
oxyl
icosakis
tellurat
krypton
bromite
tridecakis
all
isotellurochromen
diarsor
bromosyl
helium
disulfite
deuteride
carboselenoyl
bromoform
trinaphthylen
octali
furano
selenino
iodic_acid
hydrotelluro
boronia
phosphinolizin
prism
periodic_acid
orot
pentadecakis
polonium
hexasulfide
stibono
selenanthren
ozone
phosphindolizin
urana
pyridino
phenotellurazin
meitnerium
tetrasulfid
selenonia
hypobromous_acid
selenopyrano
chlorat
trifluoromethanesulfonimid
seaborgium
azor
azonous_acid
selenoph
periodyl
perbromate
oson
berkelium
tungsta
ribo
pentaphosphate
hafna
telluropheno
tellurite
nitronium
mon
astata
isothiocyanatid
dubnium
isothiochromenylium
tellurin
sodio
selenono
selenochromeno
nitrosyl
mendelevium
ous
neon
fluoronio
azid
then
stannanylia
potassio
phosphanthren
disilic
chlorazin
titanio
bromat
triacontakis
pentasulfide
nonadecakis
rhenio
platina
phenoxatellurin
pentazocine
ferrio
cos
vanada
triselenid
telluronyl
tellurocyanate
pentazocin
fulven
distibor
diphosphite
radon
pentathion
nitrous_oxide
ferra
ditelluron
bis(trifluoromethylsulfonyl)imid
acridino
telluron
isophosphinolino
diselenon
diarson
stibanuida
germano
xanthylium
tert-butyl(dimethyl)silanyl
radium
osma
chlorous_acid
bromonio
arsonia
arsinolin
amate
urazol
triphosphor
nonali
deutero
nioba
acridarsin
yttrio
tert-butyl-dimethylsilyl
pyrimidino
pteridino
phenoxaselenin
isocyanid
irida
heptadecakis
bohrium
pentacosakis
octadecakis
thianthreno
telluroph
t-
isophosphindolo
isoarsindol
henicosakis
(4-)
ruthena
heptali
arsen
telluranthren
chryseno
carbotelluroyl
quinolizino
nonacosakis
francium
ethion
chroma
arsanthridin
arsanthren
tricosakis
tetraphosphor
tetracosakis
tellurocyanat
stibonia
stibonato
phosphanuida
phenoxathiino
manganio
eicosa
cobaltio
cera
amic_acid
stibino
stannanuida
samario
s-indaceno
praseodymio
phenoxastibinin
pallada
neodymio
isoselenocyanate
germanuida
diazoamino
telluronia
tantalio
phenoxyl
phenothiarsinin
oxanthreno
octacosakis
mangana
lanthanio
isoarsinolin
indan
hexacosakis
hassium
arsinolizin
alli
thioxanth
tert-butyl(diphenyl)silanyl
stronta
stannano
rhodio
rhoda
praseodyma
phenazino
pentaphosphat
nitric
methoxyl
magnesio
dichrom
chlorazine
californa
butoxyl
bromous_acid
azonic_acid
arsinolino
arsindolo
arsindolizin
allo
actina
uronic_acid
thora
telluromorpholin
stibonium
stibano
rhena
phosphinolizino
phenothiazino
perbromyl
niobio
nickelio
isotellurochromeno
isoselenocyanato
iodous_acid
iodous
hydroselenonyl
dysprosio
cyclopenta[a]phenanthr
cerio
bara
aurio
arsanuida
ytterbio
uronate
tol
thulio
tert-butyl-diphenylsilyl
tellurono
stannanida
scandio
propoxyl
periodic
perbromic_acid
nitror
lutetio
isothiocyanic_acid
iridio
iodic
hypobor
hydroxyl
hydroseleninyl
holmio
hexasulfid
heptacosakis
gadolinio
europio
ethoxyl
erbio
docosakis
chlorous
chloric
arsinimyl
argentio
